[
  {
    "productId": 1,
    "name": "현미밥",
    "type": "main",
    "price": 1200,
    "img": "main1.png",
    "description": "즐거운 식사 시간을 선물하는 현미밥을 소개할게요. 국내산 현미로만 지은 고슬고슬한 밥에 모둠새싹, 계란 등을 올려 풍성하게 즐겨 보세요. 깔끔하고 담백한 풍미가 일품이에요."
  },
  {
    "productId": 2,
    "name": "현미귀리곤약밥",
    "type": "main",
    "price": 1400,
    "img": "main2.png",
    "description": "귀리곤약밥으로 부담 없는 한 끼를 챙겨보세요. 찰현미, 귀리 등과 곤약쌀을 최적의 비율로 배합해 완성했기에 탱글한 식감과 구수한 밥맛을 자랑해요. 1개 당 165kcal라 부담 없답니다."
  },
  {
    "productId": 3,
    "name": "유기농쌀밥",
    "type": "main",
    "price": 1500,
    "img": "main3.png",
    "description": "이번에는 국산 유기농 멥쌀을 사용해 완성한 유기농 쌀밥을 소개할게요. 부담 없는 한 끼를 즐길 수 있어요. 뚝딱 완성되는 간편한 즉석밥, 언제 어디서나 따뜻한 밥 한 끼를 즐겨 보세요."
  },
  {
    "productId": 4,
    "name": "글루텐프리 파스타면",
    "type": "main",
    "price": 3000,
    "img": "main4.png",
    "description": "파스타를 먹고 싶지만 밀가루 함량이 높아 걱정했던 분이라면, 글루텐 프리 제품에 주목하세요. 170년이 넘도록 다양한 파스타를 만들어 온 룸모에서 옥수수와 현미 등을 사용한 파스타 면을 만들었어요. 청동 틀로 파스타 표면을 거칠게 뽑아내서 소스가 더욱 잘 묻어날 수 있도록 신경 썼답니다."
  },
  {
    "productId": 5,
    "name": "통밀 식빵",
    "type": "main",
    "price": 2000,
    "img": "main5.png",
    "description": "통밀빵은 맛이 고소하고, 먹고 난 후에도 오래 든든하죠. 직접 발아한 통밀을 사용해 영양이 가득한 통밀 식빵을 선보입니다. 발아 통밀에 천연발효종을 넣어 숙성하고, 설탕 또한 최소한으로 더해 식이 조절이 필요한 분도 안심하고 드실 수 있답니다."
  },
  {
    "productId": 6,
    "name": "우리쌀 모닝빵",
    "type": "main",
    "price": 2000,
    "img": "main6.png",
    "description": "국내산 쌀을 사용해 쫀득하고 찰진 식감에 든든함가지 갖춘 빵을 만들고 있어요. 지금 소개할 우리쌀 모닝빵은 국산 쌀가루, 찰보리가루 그리고 솔잎분말로 만들었는데요. 담백한 맛은 물론이고, 버터와 우유를 각각 가미해 한층 고소하게 즐길 수 있는 모닝빵을 준비했어요."
  },
  {
    "productId": 7,
    "name": "계란말이",
    "type": "side",
    "price": 2000,
    "img": "side1.png",
    "description": "얼핏 보기에는 참 쉬운듯해도, 은근히 손이 많이 가고 까다로운 음식이 계란말이예요. 요리에 익숙하지 않은 분이라면 불 조절부터 애를 먹으실 텐데요. 갖은 재료가 듬뿍 들어가 식감이 좋으면서 하나만으로도 든든한 계란말이, 이제는 애먹지 마시고 간편하게 즐겨보세요. 계란말이에는 신선한 국산 계란과 일일이 손질한 양파, 대파 등이 들어가 식감과 맛이 모두 좋습니다."
  },
  {
    "productId": 8,
    "name": "꿀 불고기",
    "type": "side",
    "price": 4500,
    "img": "side2.png",
    "description": "국내산 벌꿀로 자연스러운 단 맛을 구현한 꿀 불고기를 소개할게요. 간장 베이스의 양념에 벌꿀은 물론, 과일 원물을 사용해 입에 착 감기는 감칠맛을 완성했어요. 야들야들한 목심을 사용해 씹을수록 퍼지는 고소한 풍미도 놓치지 않았죠."
  },
  {
    "productId": 9,
    "name": "맛김치",
    "type": "side",
    "price": 1000,
    "img": "side3.png",
    "description": "한입 크기로 자른 배추를 갖가지 양념에 잘 버무려 만든 김치를 맛김치라고 하죠. 잘린 배추 사이사이에 양념이 속속들이 스며 있어 맛이 균일하게 잘 배어 있고, 자를 필요가 없어 더욱 간편한데요. 절인 배추를 총총 썬 뒤 직접 만든 멸치액젓과 새우젓, 갖은 양념 등으로 제대로 버무려 완성했어요. 식품첨가물 대신 상황버섯 추출물을 넣어 그 맛을 대신했으니 안심하고 드셔도 좋아요."
  },
  {
    "productId": 10,
    "name": "새싹 모둠 채소",
    "type": "side",
    "price": 1500,
    "img": "side4.png",
    "description": "작고 여린 새싹 채소들은 그 생김새와 달리, 잎과 줄기 속에 풍부한 영양과 생명력을 품고 있지요. 발아에 필요한 다양한 영양소가 모인 덕분에, 성숙한 채소보다도 더욱 풍성한 비타민과 미네랄을 지녔답니다. 부드러운 식감, 달큰하고 개운한 풍미, 신선함이 가득 느껴지는 영양만점 새싹 채소 3종을 선보일게요. 브로콜리, 적무, 다채의 새싹을 소용량으로 함께 담았기에, 소가구도 남길 걱정 없이 다채롭게 즐길 수 있답니다. 번거로운 조리 과정 없이 그저 쌀밥에 푸짐히 넣어 비빔밥으로 드시거나, 다양한 채소와 과일을 곁들여 청량감 넘치는 샐러드를 만들어 보세요."
  },
  {
    "productId": 11,
    "name": "닭연골 가라아게",
    "type": "side",
    "price": 4000,
    "img": "side5.png",
    "description": "일식 전통 레시피를 녹여 오도독 닭연골 가라아게를 준비했어요. 국내산 닭고기의 연골에 튀김옷을 입혀 겉은 바삭, 속은 촉촉, 오도독 씹히는 식감까지 다채롭게 느낄 수 있답니다. 간편하게 조리해 즐겨 보세요."
  },
  {
    "productId": 12,
    "name": "어묵 간장 볶음",
    "type": "side",
    "price": 2000,
    "img": "side6.png",
    "description": "이번에는 온 가족이 좋아하는 인기 밑반찬, 어묵 간장 볶음을 준비했어요. 깔끔한 맛과 부드러운 식감을 위해 어묵은 끓는 물에 데쳐 기름기를 한차례 빼냈고요. 채썬 양파와 당근, 대파와 함께 짭조름하게볶아냈답니다. 마지막에 참기름을 살짝 둘러 고소한 향도 놓치지 않았지요. 한두 번 먹기 좋은 양을 담았으니, 밑반찬으로 부담 없이 마련해 보세요."
  },
  {
    "productId": 13,
    "name": "한우 장조림",
    "type": "side",
    "price": 4000,
    "img": "side7.png",
    "description": "조림은 짭조름한 맛 덕에 어디서나 인기 만점인 반찬입니다. 자주 만들고 싶지만, 재료 준비부터 양념장 만드는 일까지 여간 어려운 일이 아닌데요. 한우 장조림으로 간편하고 맛있게 밑반찬을 준비해 보세요. 부드럽고 쫄깃하게 삶은 한우를 먹기 좋게 찢어 알맞게 졸였답니다. 여기에 알알이 담백한 메추리알을 더해 고소하게 즐길 수 있어요."
  },
  {
    "productId": 14,
    "name": "햄감자채 볶음",
    "type": "side",
    "price": 2000,
    "img": "side8.png",
    "description": "이번에는 소개하는 햄감자채볶음은 감자를 주재료로 당근, 양파, 피망을 길쭉하게 채 썰어 깔끔하게 볶아낸 반찬이에요. 슴슴하게 간을 해 누구나 부담 없이 먹기 좋지요. 다양한 야채가 들어간 덕분에 먹음직스러운 색감은 물론, 풍성한 식감을 즐길 수 있답니다."
  },
  {
    "productId": 15,
    "name": "연근조림",
    "type": "side",
    "price": 2000,
    "img": "side9.png",
    "description": " 이번에는 아삭아삭 즐거운 식감의 연근조림을 준비했어요. 적당한 두께로 썬 연근을 달짝지근한 양념에 윤기 나게 조려냈답니다. 너무 오래 졸이지 않아 부드러우면서도 아삭한 식감이 살아 있는 것이 특징이지요. 손 많이 가는 연근조림도 간편하게 즐겨보세요."
  },
  {
    "productId": 16,
    "name": "애호박 감자채전",
    "type": "side",
    "price": 2000,
    "img": "side10.png",
    "description": "맛도 영양도 모두 챙기기 좋은 전, 아이를 위한 간식으로 손색 없지만 번거로운 과정 탓에 요리하기 망설여질 때가 있지요. 그래서 신선한 채소를 넣어 앙증맞은 크기로 완성한 전을 준비했어요. 채 썬 애호박과 감자, 베이컨을 넣어 담백하고 슴슴하게 만들었답니다."
  },
  {
    "productId": 17,
    "name": "소갈비찜",
    "type": "side",
    "price": 4500,
    "img": "side11.png",
    "description": "짭조름한 양념을 입은 소갈비는 한차례 삶은 뒤 조리해 뼈에서 쏙쏙 분리된답니다. 쫄깃한 떡은 물론, 꽈리고추가 맵싸하게 입맛을 살려 자꾸만 손이 갈 거예요."
  },
  {
    "productId": 18,
    "name": "쏘야볶음",
    "type": "side",
    "price": 3000,
    "img": "side12.png",
    "description": "이번엔 비엔나 소시지 야채볶음을 준비했어요. 탱글한 비엔나 소시지와 한 입 크기로 자른 국산 양파, 당근을 넣고 볶아 만들었죠. 토마토 케찹과 돈가스 소스를 적절히 섞은 달큰 짭짤한 양념장까지 곁들여지니, 모두의 입맛을 사로잡기에 제격이랍니다. 아이들은 물론 어른들에게도 인기만점일 거예요."
  },
  {
    "productId": 19,
    "name": "샤인머스캣",
    "type": "side",
    "price": 2000,
    "img": "side13.png",
    "description": "향긋함이 가득한 여름의 과일, 샤인머스캣을 한층 부담 없이 누려보세요. 국내 각종 산지에서 연둣빛으로 탐스럽게 영근 샤인머스캣을 꼼꼼히 골라 담았어요. 한 알 톡 깨물면 여름의 달디단 맛이 은은하게 번진답니다."
  },
  {
    "productId": 20,
    "name": "방울토마토",
    "type": "side",
    "price": 1500,
    "img": "side14.png",
    "description": "붉게 영근 대추방울토마토는 대추처럼 살짝 길쭉한 생김새와 단단한 과육을 지녔는데요. 씹을수록 톡톡 터지는 과즙은 금세 입안을 싱그럽게 채워줍니다. 붉은 한 알에 풍부한 맛과 영양을 오롯이 품은 대추방울토마토를 신선하게 전해드릴게요. 평소 방울토마토를 간식, 샐러드, 주스 등으로 꾸준히 드시는 분이라면 손쉽게 담아가 보세요. 여러 가지 메뉴에 알맞게 활용하기 좋은 양이랍니다."
  },
  {
    "productId": 21,
    "name": "들깨미역국",
    "type": "soup",
    "price": 3000,
    "img": "soup1.png",
    "description": "미역국은 그 자체만으로도 구수한데, 마마리는 국산 들깨를 더한 미역국을 준비했어요. 완도산 건미역을 사용해 후루룩 넘어가는 식감이 무척 부드럽고요. 푹 우린 국물에서 깊은 감칠맛이 우러나와 더욱 맛있게 즐길 수 있지요. 무엇보다 고소한 들깨가루까지 넉넉히 곁들이니, 뜨끈하면서도 든든한 국물 요리로 더할 나위가 없답니다. 갓 지은 밥과 매콤한 김치만 준비해, 간단하면서도 맛있는 한 끼 식사를 마련해 보세요."
  },
  {
    "productId": 22,
    "name": "시래기 된장국",
    "type": "soup",
    "price": 3500,
    "img": "soup2.png",
    "description": "둥구나무는 바른 먹거리에 대한 꿈을 가진 부부의 마음에서 출발했어요. 전국 각지에서 찾아온 신선한 재료로 밥상을 더욱 풍성하게 꾸며줄 다양한 반찬을 만들죠. 이번에는 든든하고 따뜻하게 속을 채워줄 시래기 된장국을 준비했어요. 국산 멸치로 맛을 낸 육수에 된장을 훌훌 풀고, 국산 무청을 잘게 썰어 함께 끓여 냈답니다. 담백한 맛과 부드러운 식감 덕분에 어쩐지 속이 불편한 날에도 부담 없이 먹기 좋을 거예요."
  },
  {
    "productId": 23,
    "name": "곰탕",
    "type": "soup",
    "price": 4200,
    "img": "soup3.png",
    "description": "한국인에게 밥심 못지않게 중요한 것이 뜨끈한 국물의 힘입니다. 곰탕 한 그릇에 밥 말아 먹으면 속이 든든하게 채워져 오래 허기지지 않지요. 한우를 넣고 푹 끓이는 원리는 참으로 간단해 보이지만, 곰탕은 오랜 시간 공들여야만 시간의 맛이 제대로 밴 국물이 우러나요. 컬리가 부산을 대표하는 맛집의 곰탕을 소개하는 까닭도 마찬가지예요. 좋은 한우로 정성껏 끓여 만든 국물 맛이 남다르기 때문이지요. 이곳은 한우 사골과 소스지 등을 정성껏 끓여 곰탕을 완성하는데요. 국물의 진한 감칠맛과 사태, 양지가 부드럽게 씹히는 맛이 일품이랍니다. 한번에 먹기 좋게 500g씩 포장했으니, 이제 집에서도 간편하게 거대곰탕을 맛보세요."
  },
  {
    "productId": 24,
    "name": "육개장",
    "type": "soup",
    "price": 4000,
    "img": "soup4.png",
    "description": "개운하면서도 깊은 맛, 무엇 하나 놓치지 않은 육개장이 있어요. 바로 홍익궁중전통의 육개장이랍니다. 사골 육수에 다대기를 풀어 구수하면서도 칼칼한 국물을 완성했지요. 여기에 큼직히 썬 국산 대파를 넣어 시원한 감칠맛까지 갖췄으니 더할 나위가 없답니다. 뜨끈하게 끓여 밥 한 공기와 함께 드셔 보세요. 부드러운 양지와 함께 술술 넘어가니 든든한 식사로도 제격이랍니다."
  },
  {
    "productId": 25,
    "name": "차돌된장찌개",
    "type": "soup",
    "price": 3500,
    "img": "soup5.png",
    "description": "고깃집에 가면 보글보글 끓여낸 차돌 된장찌개만큼은 그냥 지나칠 수가 없게 되죠. 컬리는 담백한 차돌의 맛과 된장 양념의 맛이 잘 어우러지는 외할머니댁의 차돌 된장찌개를 가져왔어요. 된장 양념에는 청국장을 적절하게 더하여 더욱더 깊은 맛을 냈어요. 차돌양지는 한번 삶은 다음 찌개에 넣고 끓여서 기름진 맛은 줄이고 고소함을 끌어올렸죠. 두툼한 두부의 식감이 살아있고, 양파와 호박, 대파, 청양고추를 넣어 다양한 식감까지 갖춘 누구나 좋아할 만한 차돌 된장찌개예요. 바쁜 날 따뜻한 한 끼가 생각날 때 간편하게 데워서 즐겨보세요."
  },
  {
    "productId": 26,
    "name": "김치찌개",
    "type": "soup",
    "price": 3000,
    "img": "soup6.png",
    "description": "금돼지식당은 탄탄한 육질과 풍부한 육즙이 특징인 YBD 품종의 돼지고기를 선보이는 곳이에요. 3년 연속 미쉐린 가이드에 소개될 만큼 인정받는 맛집이지요. 이곳의 김치찌개는 돼지고기 구이만큼이나 사랑받는 인기 메뉴인데요. 이번에는 매장의 맛 그대로 만나볼 수 있는 돼지고기 김치찌개를 준비했어요. 알맞게 익은 김치는 시원한 국물 맛을 자아내고, 돼지고기가 풍성하게 들어가 씹는 맛을 더한답니다. 데우기만 하면 완성되니 캠핑 바베큐의 사이드 메뉴로도 추천할게요."
  },
  {
    "productId": 27,
    "name": "단호박스프",
    "type": "soup",
    "price": 2800,
    "img": "soup7.png",
    "description": "맛은 물론 재료도 신경 쓰는 분이라면, 이 가게 이름을 한 번쯤 들어보셨을 거예요. 바로, 동물성 크림 대신 콩크림으로 만든 요리를 선보이는 닥터로빈이랍니다. 이번에 준비한 상품은 에피타이저로 즐기기 좋은 단호박 크림스프 밀키트예요. 달콤한 단호박과 부드러운 콩크림이 조화롭게 어우러져 매장에서도 큰 인기를 누리고 있는 상품이지요. 닥터로빈은 크림스프와 단호박 원물은 물론, 담백한 모닝빵까지 함께 담은 밀키트를 준비했어요. 모닝빵에는 설탕 대신 스테비아를 넣어 은은한 달콤함을 구현했답니다. 따뜻한 단호박 크림 스프로 식사의 시작을 알려보세요."
  },
  {
    "productId": 28,
    "name": "머쉬룸 크림스프",
    "type": "soup",
    "price": 3000,
    "img": "soup8.png",
    "description": "애슐리에서 오랜 시간 사랑받아 온 크림스프를 이제 집에서도 간편하게 즐겨 보세요. 지금 소개하는 제품은 애슐리 전속 셰프의 비법 레시피로 만든 머쉬룸 크림스프예요. 한번 구워 구수한 맛을 살린 양송이와 다진 양파를 넣어 깊은 맛을 완성했고요. 국산 우유를 사용해 고소하고 부드러운 풍미까지 놓치지 않았답니다. 전자레인지에 데워만 주면 바로 즐길 수 있으니 더없이 간편하죠. 바쁜 아침 간단한 식사는 물론, 홈 레스토랑을 위한 애피타이저로도 추천할게요."
  },
  {
    "productId": 29,
    "name": "카레",
    "type": "soup",
    "price": 4500,
    "img": "soup9.png",
    "description": "카레를 한 번 끓여두면 얼마간은 끼니 걱정을 안 해도 되니 좋지만, 며칠 동안 카레만 먹기에는 조금 질리기도 해요. 특히 자취생이나 소가족의 경우에는 집에서 직접 만들기보다 레토르트 카레에 손이 더 많이 가는 것도 사실입니다. 이제는 소용량으로 담아낸 진가네의 수제카레로 부담 없이 집에서 만든 카레의 맛을 즐겨보세요. 정말 집에서 끓인 것처럼 포근한 맛의 카레에는 국산 돼지고기와 감자, 양파, 당근이 잘게 썰어져 있어 야채를 싫어하는 아이도 거부감 없이 잘 먹을 수 있어요. 향신료의 풍미가 강하거나 맛이 진한 카레가 아니기에 누구나 맛있게 먹을만한 제품이랍니다. 드실 때는 전자레인지용 용기에 옮겨 담아 3분간 데워주세요. 간단하게 맛있는 한 끼 식사가 완성됩니다."
  },
  {
    "productId": 30,
    "name": "치킨카레",
    "type": "soup",
    "price": 4500,
    "img": "soup10.png",
    "description": "같은 소스라도 어떤 토핑이 얼마만큼 들어가느냐에 따라 맛이 천차만별로 달라지는 카레. 감자와 닭가슴살, 담백하고 고소한 이 두 가지 재료의 조합으로 완성한 닭가슴살 치킨 카레를 만나보세요. 거기에 토마토와 크림을 가미해 완성한 부드러운 소스가 진한 풍미를 완성합니다. 덕분에 밥이 아닌 면이나 빵을 곁들여 먹기에도 손색없어요. 1인분 소용량으로 포장해 한 끼 요리로 부담 없이 즐겨보세요."
  }
]